
/* Class = "NSTextFieldCell"; title = "Nom de fichier original :"; ObjectID = "100019"; */
"100019.title" = "Nom de fichier original :";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Utilisateurs:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Utilisateurs:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Séquence d’images"; ObjectID = "100021"; */
"100021.title" = "Séquence d’images";

/* Class = "NSButtonCell"; title = "Afficher seulement les noms correspondants"; ObjectID = "100022"; */
"100022.title" = "Afficher seulement les noms correspondants";

/* Class = "NSButtonCell"; title = "Ignorer le fichier"; ObjectID = "100023"; */
"100023.title" = "Ignorer le fichier";

/* Class = "NSButtonCell"; title = "Ignorer les fichiers restants"; ObjectID = "100024"; */
"100024.title" = "Ignorer les fichiers restants";
